"ACL and permission settings are changed, but not applied" = "Les réglages d'ACL et des permissions ont été modifiés mais n'ont pas été appliqués";
"Administration" = "Administration";
"All descendants" = "Tous les descendants";
"Allow" = "Autoriser";
"Append Data" = "Ajouter des données";
"Applies To" = "S'applique à";
"Applies to" = "S'applique à";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Êtes-vous sûr de vouloir définir les ACL, le possesseur, le groupe et les permissions à tous les éléments inclus dans la descendance de ce dossier?";
"Change Owner" = "Changer le possesseur";
"Change Permissions" = "Changer les permissions";
"Child files" = "Fichiers contenus";
"Child folders" = "Dossiers contenus";
"Create Files" = "Créer des fichiers";
"Create Folder" = "Créer des dossiers";
"Custom…" = "Personnalisé…";
"Delete" = "Supprimer";
"Delete Subfolders and Files" = "Supprimer des dossiers ou des fichiers inclus";
"Deny" = "Refuser";
"Do you want to apply changed ACL and permissions settings for item \"%@\"?" = "Voulez-vous appliquer les changements d'ACL et de permissions pour l'élément “%@”?";
"Effective Permissions" = "Permissions actuelles";
"Execute File" = "Exécuter le fichier";
"Full Control" = "Accès complet";
"Groups" = "Groupes";
"Inherit Entries from Parent Folder" = "Hérite des entrées du dossier parent";
"Inherited" = "Hérité";
"Inherited:" = "Hérité:";
"List Folder Contents" = "Lister le contenu du dossier";
"Make Inherited Entries Explicit" = "Définir les entrées héritées comme explicites";
"No Access" = "Aucun accès";
"Not this item" = "Pas cet élément";
"Permission" = "Permission";
"Permission Type:" = "Type d'autorisations:";
"Propagate Permissions…" = "Propager les permissions…";
"Read" = "Lire";
"Read & Write" = "Lire & écrire";
"Read Attributes" = "Lire les attributs";
"Read Data" = "Lire les données";
"Read Extended Attributes" = "Lire les attributs étendus";
"Read Permissions" = "Lire les permissions";
"Remove Inherited Entries" = "Supprimer les entrées héritées";
"Revert" = "Revenir";
"Save" = "Enregistrer";
"Set of Permissions" = "Ensemble de permissions";
"Sort Access Control List Canonically" = "Trier la liste de contrôle d'accès canoniquement";
"This item" = "Cet élément";
"Traverse Folder" = "Traverser le dossier";
"Type" = "Type";
"User or Group" = "Utilisateur ou groupe";
"User or Group:" = "Utilisateur ou groupe:";
"Users" = "Utilisateurs";
"Write" = "Écrire";
"Write Attributes" = "Écrire les attributs";
"Write Data" = "Écrire les données";
"Write Extended Attributes" = "Écrire les attributs étendus";
